<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Детские и молодежные фестивали, самодеятельные коллективы");
$APPLICATION->SetPageProperty("keywords", "международный фестиваль, школьные каникулы, детские фестивали, детский лагерь, конкурс, молодёжный фестиваль, творческий тур, зимние и летние конкурсы, детский отдых");
$APPLICATION->SetPageProperty("description", "Фестивальный комитет - международные фестивали и конкурсы для самодеятельных артистов, детей, школьников, молодёжи и взрослых!");
$APPLICATION->SetTitle("Международные фестивали Фестивали конкурсы Детские фестивали Музыкальные фестивали");
?>




<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>