<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><h1>История</h1>



<b><div align="justify"><font size="3">Дорогие друзья!</b><br><br>

<p>Вы стремитесь получить ощущение праздника, ищете возможность реализовать свой творческий потенциал или помочь в этом своим близким и друзьям - приглашаем вас на наши фестивали! Перед вами откроются сцены стран и городов мира, где проходят яркие и интересные международные мероприятия.

Наш Фестивальный комитет к вашим услугам!<br><br>
 
<p>Международная программа <b>"Жизнь городов"</b> была основана на базе Московской дирекции Международной конференции ЮНЕСКО "Культура молодых городов" 24 декабря 1992 года. За 23 года успешной работы нами накоплен огромный опыт разработки и участия в деловых, образовательных и творческих программах.

Ежегодно мы организуем авторские фестивали, конкурсы и творческие туры во Франции, Италии, Великобритании, Германии, Испании, Австрии, Венгрии, Чехии, Словакии, Болгарии, Тунисе, Египте, Китае, США, Канаде и других странах мира.
<br><br>
<p>Мы также аккредитуем детские и взрослые коллективы на международные конкурсы и фестивали искусств. Все участники наших фестивалей и конкурсов награждаются специальными дипломами и призами. Спонсоры получают благодарственные письма. Руководителям коллективов-участников конкурсов выдаются сертификаты.

Нами разработаны интересные международные образовательные программы для детей и педагогов, работников культуры. Мы сотрудничаем с надёжными партнёрами за рубежом - фестивальными комитетами, департаментами и ассоциациями культуры, мэриями городов. Участники наших фестивалей и других мероприятий, проходящих рамках культурных программ, всегда чувствуют себя в безопасности и окружены всесторонним вниманием организаторов.
 
<br><br><p>Основным преимуществом вашего сотрудничества с Фестивальным комитетом <b>«Жизнь городов»</b> является полный спектр услуг, предоставляемый нами. Наша организация позволяет вам экономить время, средства и концентрировать всё ваше внимание на творческой деятельности.
 
Для начала работы с нами, вам необходимо всего лишь заполнить специальную <a href="http://interfestival.pixelproject.ru/zayavka_online/">заявку</a>, которая избавит вас от дополнительных вопросов и поможет нам максимально быстро и эффективно начать сотрудничество.

За период многолетней работы мы заслужили репутацию надежного партнера, и вы можете положиться на наш опыт и широкий круг контактов. Исполнительная дирекция, Фестивального комитета <b>"Жизнь городов"</b> работает без посредников, как в России, так и за рубежом.
 
<br><br><p>Мы работаем с котировками административных структур регионов, принимаем участие в тендерах.
 
Также Фестивальный комитет <b>"Жизнь городов"</b> предлагает вашему вниманию специальные программы для педагогов и учащихся художественных школ, образовательные туры и семинары.

<br><br><p>Для школьников мы предлагаем организованный отдых в любой стране мира, где проходят фестивали. В этом случае мы предоставляем специальные цены, а культурные мероприятия фестиваля украшают и дополняют отдых детей различными творческими и спортивными состязаниями и конкурсами.
 
</div><br><br>Время работы нашего офиса - с 09.30 до 19.00 каждый день, кроме субботы и воскресенья. 
<br><br>Наша электронная почта <a href="mailto:EMAIL">info@interfestival.ru</a>	 работает ежедневно, без выходных.
<br><br><b>Многоканальные телефоны:</b>
<br><br>+7(499)248-04-14, 
<br><br>+7(499)248-04-31, 
<br><br>+7(499)248-22-95, 
 <br><br>
<p><b><i>До встречи на фестивалях!</i></font></b></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>